#brew install
brew 'zsh-autosuggestions'
brew 'pure'
brew 'zoxide'
brew 'fzf'
brew 'telnet'
brew 'nvim'
brew 'mtr'
brew 'tree'
brew 'gpg'
brew 'jq'
brew 'eza'
brew 'nvim'
brew 'lazygit'
brew 'yq'

# Cask apps
cask 'hiddenbar'
cask 'kitty'
